[
  {
    "id": "1",
    "title": "제국의 시대는 대학원에서 레퍼런스로 쓸 정도임",
    "content": "번역 비판용으로 ㅋㅋ  서양 근대사 알고 싶으면 대변혁이나 하버드-베크쪽 읽는게 훨씬 좋음 그것도 아니면 아래 링크에 있는 책 중에 아무거나 읽어도 되고 근데 가장 중요한건 대학원급 정도 도서는 흔치않다는 점 ㅋㅋㅋ",
    "slue": "Question01",
    "createdAt": "2023-02-28T12:05:25",
    "writer": "김수남",
    "answers": [
      {
        "createdAt": "2023-02-30T14:37:20",
        "content": "예전에 독갤에 대변혁 소개한 사람도 얘기한건데 2000년대 이후 나온 대중적 역사서 중에 가장 중요한 책임 나도 그거엔 동의하는 편.물론 중요하다는게 재밌는 책이라는 얘기는 아니긴 함 그냥 개인적으론 학부에서 청강이나 역사 교양 과목 같은거 많이 들어본 사람이라면 볼 필요 없다곤 생각해"
      }
    ]
  },
  {
    "id": "2",
    "title": "닐 게이먼 베스트 컬렉션 펀딩한 거 왔다!",
    "content": "펀딩하고 까먹고 있으니까 금방 옴 내 기억에는 내일 오는 걸로 알고 있었는데 오늘 옴 양장 질도 좋고 박스도 되게 이쁘게 나왔더라 펀딩은 만족한다 그리고 원서 하드커버랑 비교했는데 찢어진 건 아마존에서 배송 올 때부터 저럼 원서는 되게 심플하게 있고 표지는 닐 게이먼 얼굴 나와있는데 정발판은 되게 신비롭게 생겼음 디자인은 만족한다 아직 안 읽어봄",
    "slue": "Question02",
    "createdAt": "2023-03-01T15:05:25",
    "writer": "이현식",
    "answers": [
      {
        "createdAt": "2023-03-02T19:20:20",
        "content": "샌드맨은 갓입니다 히어로물 모르고 봐도 재밌음 모르는 거 나와도 역주로 다 알랴줌 정말 추천하는 책임 정말로"
      }
    ]
  },
  {
    "id": "3",
    "title": "독린이를 영입하기 위해서 작성한 글",
    "content": "다음과 같은 단계로 나눌 수 있을 것같다. 단계라는 표현이 우습긴 하다만, 책을 완독하는 접근성을 기준으로 해서 나누어봤다. 절대 책의 수준이 낮거나, 높거나를 기준으로 한 것이 아니다. (단계가 올라갈 수록 완독하기가 힘들어지거나 오래걸림) 1단계 - 인터넷 서점에서 판매량이 많은 것들과 많은 사람들이 읽어본 소설들이라고 할 수 있다. 처음 들어오는 유동들에게 추천되는 책들이라고 할 수 있다. 특징이라고 할 것은, 분량이 짧은편이다. 보통 400p를 넘지 않는다. 우선 핵초보들에게는 절대 장편(1000p에 육박하거나 훨씬 넘는 책)을 추천하지 않는다. 읽다가 질리고, 여기서 반감이 생기면 다시는 책을 보기가 싫어진다. 그래서 스테디셀러인 중장편과 단편모음집을 추천한다. 여기서 지치면, 남들도 다 하는건데 나는 못해?라는 마음가짐으로 읽으면 된다. 독린이들이 책을 읽기위한 습관을 기르려면, 책을 완독했다는 성취감이 필요하다고 생각한다.",
    "slue": "Question03",
    "createdAt": "2023-03-04T11:05:25",
    "writer": "박현실",
    "answers": [
      {
        "createdAt": "2023-03-05T19:37:20",
        "content": "독붕이는 아닌데 예전에 서양고전 많이 읽다가 요즘 놔버렸네. 올해 목표로 한 달에 한 권 책 읽기 목표라 읽고 있는데 이거 보면서 읽고 싶은 책들 좀 읽어야겠다. 추천 고마워"
      }
    ]
  },
  {
    "id": "4",
    "title": "[대회/독회] 라노벨 대회) 근대의 유산과 파편화된 개인, 그리고 저항 : 내청코 리뷰",
    "content": "태초에 노래가 있었다. 이야기는 노래에게서 태어나서 무대 위로 올라갔다. 이야기는 신과 영웅들의 위대한 환상을 사람들에게 보여주었다. 이야기는 신화가 되었고, 종교가 되었다. 그러나 신과 영웅들의 장엄한 이야기가 지배하던 시대, 새로운 이야기가 조금씩 등장하기 시작했다. 인간이 세상의 중심이라고 선언하던 근대의 태동기, 이야기는 새로운 형식을 띄기 시작했다. 신과 영웅들의 웅장한 이야기는 자기가 기사문학의 주인공이라 생각하는 우스꽝스러운 노인이나, 야망이 넘치는 청년이 대체했다. 근대의 산물, 소설의 탄생이다. 근대는 인간에게 새로운 선악과를 주었다. 인간은 이성이라는 선악과를 먹고 스스로 선과 악을 정의하게 되었다. 진보는 선이며, 이를 거부하는 것은 악이다. 그리고 악은 처단되어야 한다. 그렇기에, 모두가 우리처럼 성장해야 한다라는 새로운 율법이 만들어졌다. 인간은 이제 에덴동산에서 스스로 나와 세상 전체를 에덴동산으로 만들 계획을 세웠다. 이 웅장한 계획은 근대의 이야기인 소설에게도 영향이 미쳤다. 성장하지 않고, 그렇기 때문에 잘못된 아이가, 성장해서, 마침내 세상과 동일해져서 올바르게 되는 이야기. 바로 성장소설의 시작이다. 괴테의 빌헬름 마이스터의 수업시간부터 시작한 간단하지만 강력한 서사, 아이가 어른이 되는 이야기는 근대적 소설의 상징이다. 이러한 성장소설의 원형은 끊임없이 재생산되어져 왔다. 부푼 꿈을 안고 에덴동산을 떠난 인간들은 자축하며 성장에 대한 신화를 계속 생산해냈다. 전 세계의 에덴동산화는 순조롭게 진행되는 것 같아 보였다.",
    "slue": "Question04",
    "createdAt": "2023-03-17T14:21:25",
    "writer": "최송진",
    "answers": [
      {
        "createdAt": "2023-03-18T17:37:20",
        "content": "제국주의는 근대의 일부일 뿐 전부가 아님. 근대정신이라는 말이 모호하고 정의하기 까다로운 것은 맞지만 세계대전이 끝나고 제국이 해체되었다고 근대가 중세나 고대와 같은 인식의 단절, 사회의 변화가 있었다고 볼 수 있는 그 어떤 근거가 없음. 근대의 산물인 민족 국가 중심의 국제 질서, 천부 인권의 등장, 이성과 과학에 대한 신뢰, 자본주의라는 경제 체제의 등장, 인간 중심의 사고방식 등 근대적 사고방식은 여전히 유효할 뿐만 아니라 몇 가지는 더욱 공고해졌음. 그리고 페미니즘과 pc주의가 근대의 산물? 애초에 근대적 사고방식에 대항해서 탄생한 게 포스트모더니즘이고, 그 포스트모더니즘의 영향을 가장 많이 받은 게 페미니즘이랑 pc주의인데?"
      }
    ]
  },
  {
    "id": "5",
    "title": "[일반] 개인적으로 재밌었던 책들",
    "content": "돈키호테 :산초의 입담,돈키호테의 광기,등장인물들(무어인등) 각자의 사연,책마지막 부분은 계속해서 곱씹게됨 모비딕: 내가 그냥 고래박이는 장난이고,에이헤브의 광기,이스마엘의 통찰,멜빌의 필력 ㅆㅅㅌㅊ 카라마조프가의 형제들: 그냥 읽어라.그럼 이걸 뽑은 이유를 암 안나 카레니나: 톨스토이 필력 ㅆㅅㅌㅊ 체호프 단편선: 개꿀잼임.개인적으로 드라마랑 내기,관리의 죽음,6호 병동 좋아함 이상임",
    "slue": "Question05",
    "createdAt": "2023-03-18T11:05:25",
    "writer": "이용환",
    "answers": [
      {
        "createdAt": "2023-03-20T13:37:20",
        "content": "어릴때 돈키호테 읽고 이게 뭐야 걍 덤앤더머자나 이랬는데 나이들고 보니까 다르더라 확실히 이래서 경험이 중요한 것 같다는 생각이 들었다.ㅇㅇ"
      }
    ]
  },
  {
    "id": "6",
    "title": "[일반] 불교하니까 떠오른 일화",
    "content": "박완서는 평소 굉장히 독실한 천주교 신자였는데 1988년 남편이 폐암으로 사망하고, 같은 해 연달아 서울대 의대를 나온 막내아들이 요절한 사건을 겪으면서 신에게 분노하며 불교로 개종하겠다고 펄펄 뛰었다고 함. 나도 기독교인이긴 하지만 죽음이란 압도적인 부조리 앞에서 다른 종교나 사상보다 불교가 갖는 설득력이 있는 것 같음.",
    "slue": "Question06",
    "createdAt": "2023-03-19T12:01:20",
    "writer": "이정실",
    "answers": [
      {
        "createdAt": "2023-03-20T15:16:40",
        "content": "말이 어폐가 있는데 박완서가 불교로 개종하겠다고 한 것은 불교가 죽음애 대한 해답을 줘서가 아니라 단순한 하느님에 대한 분노가 동기 아님? 글구 박완서는 죽을 때까지 독실한 가톨릭교도였잖음."
      }
    ]
  },
  {
    "id": "7",
    "title": "[감상] 성경에 기록된 죄와 구원 (feat. 눈마새)",
    "content": "케이건 드라카는 눈마새 우주와 나가들이 사는 세상, 그리고 나가 종족의 창조자 입니다. 그는 나가를 사랑해서 모든 땅의 생물을 다스리는 권세를 주었고 각종 채소와 나무 열매를 그들의 먹을 거리로 주었습니다. 그러나 한가지 제약이 존재합니다. '선악과' 단 하나만 제외하면 다른 모든 열매는 먹어도 된다는 것이었습니다. 그런 제약이 존재하는 이유는 '선악과'를 먹을 경우 '죽음'에 이르기 때문입니다. 먹는 즉시 호흡이 끊긴다는 의미가 아닙니다. 케이건과의 연결(관계)이 끊어지게 된다는 뜻입니다. 창조자와 창조물의 관계가 끊어지는 그 자체가 죽음을 의미합니다. 나가가 창조된 본래의 목적은 영원한 생명을 누리며 케이건과 함께 살아가는 것이었습니다. 선악과를 먹은 이후로 나가들을 케이건과 함께 살아갈 수 없게 되어 창조자와 연결이 끊긴 나가의 후손들 역시 태어나면서부터 죽음을 향해 나아가는 운명.. 즉, 썩어질 운명에 처하게 됩니다. 이것은 선악과를 먹었던 '첫 나가'가 범한 '원죄' 때문이었습니다. 눈마새의 나가 사회에는 한 이질적인 존재가 나옵니다. '사모페이'라는 나가 입니다. 사모페이는 다른 나가들과 완연히 다른 성향을 갖고 있습니다. 그녀는 타인의 생명을 자신의 생명만큼 소중하게 생각합니다. 동생인 륜페이를 소중하게 여기는 것은 당연하다 말 할 수도 있습니다. 나가 종족 전체를 아끼는 것 까지는 이해될 수도 있습니다. 하지만 다들 고개를 돌리고 외면하는 '두억시니'들의 생명까지도 소중하게 생각한다는 것은 어려운 일입니다. 사모페이에게는 다른 존재에 대한 긍휼.. 안타깝게 여기는 마음이 있습니다. 즉, 사모페이는 사랑을 아는 것입니다.",
    "slue": "Question07",
    "createdAt": "2023-03-21T11:01:20",
    "writer": "고매환",
    "answers": [
      {
        "createdAt": "2023-03-24T16:16:40",
        "content": "르네 지라르 읽어보셈. 이영도 작가가 지라르 도식 바탕으로 작품 알레고리 짠걸로 보임. 공식적으로 말한 적은 없는 것 같지만 누가봐도 지라르 도식임"
      }
    ]
  },
  {
    "id": "8",
    "title": "[일반] 충동구매하는 당신을 위한 <바가바드 기타>",
    "content": "감각의 대상들을 품에 안고 있는 사람한테서 그것들에 대한 애착이 솟아나느니, 애착은 열망을 낳고 열망은 분노를 낳고 분노는 마비를 낳고 마비는 기억상실을 가져다주고 기억상실은 이성을 파괴하고 이성의 파괴는 철저한 파멸을 이끄는도다. [제2장 62, 63] 감각을 즐겁게 해주는 대상에 계속 머물다 보면 그것들에 대한 애착이 생긴다. 스리 크리슈나는 여기서 감각의 대상들로부터 물러나는 일이 이루어지는 순서를 설명하고 있다. 만일 우리가 어떤 물건을 갖고자 하는 생각을 끊임없이 한다면 그것을 소유하겠다는 생각에 마음이 강하게 끌리고 마침내 그것을 가지고 싶은 강한 열망에 빠져들어 그 물건이 더욱 크게 우리 마음을 점령하게 될 것이다. 애착은 조바심을 낳고 열정은 분노를 일으킨다. 마침내 그 바라던 것을 얻지 못하게 될 때 우리는 화를 낸다. 그 물건이 우리한테서 멀어지면 다른 사람에게 화를 낸다. 분노는 사람 눈을 가리고 그래서 판단력을 잃고 자기가 어떤 존재인지 잊게 된다. 나는 누구인가? 나는 어디서 왔는가? 이렇게 질문하는 것을 잊는다. 마음을 침착하게 가질 수만 있어도 자기에게 무엇이 적당하고 무엇이 적당하지 않은지를 알 수 있지 않겠는가? 자기가 누구인지를 잊어버린 사람은 분별력을 잃고 만다. 그런 사람은 송장이나 마찬가지다.",
    "slue": "Question08",
    "createdAt": "2023-03-25T07:01:20",
    "writer": "김광식",
    "answers": [
      {
        "createdAt": "2023-03-26T08:16:40",
        "content": "바가바드기타하면 트리니티 실험후 오펜하이머가 외친 나는 이제 죽음이오 세상의 파괴자가 되었도다가 생각남."
      }
    ]
  },
  {
    "id": "9",
    "title": "[일반] 과학관련 서적은 먼가 언밸런스함",
    "content": "쉬운책은 너무 교양수준인 경우도 많아서 좀 지루하고 ( 가끔은 차라리 유튜브를 보는게 낫겠다 싶음 ) 워낙 과학이 절대적 사실이 없는 수준이다 보니 엄밀히 말하면 사실과 다르거나 아예 틀린 수준인것도 종종 있더라 그렇다고 각잡고 파기에는 수가 별로 없는 것도 있고 애초에 대학 전공 서적 수준의 책인게 많음 , 강의없이는 못읽어 내 전공이 그쪽은 아니라 잘 모르지만 사회이론 책은 진입장벽이 낮아서 좋은 책도 여러 종류 있는거 같은데 아직까지 과학은 코스모스 이기적유전자 이정도인듯 ",
    "slue": "Question09",
    "createdAt": "2023-03-27T17:01:20",
    "writer": "원불환",
    "answers": [
      {
        "createdAt": "2023-03-28T08:16:40",
        "content": "ㄹㅇㅋㅋ 거의 모든 것의 역사 누가 선물해줘서 봤는데 대부분 고등학교까지 배우는 과학 내용이라 좀 실망"
      }
    ]
  },
  {
    "id": "10",
    "title": "[감상] 김영하 작가님의 '오직 두사람' 짧은 리뷰",
    "content": "사랑이라는 그 이름 하나에 스러져가는 많은 것. 사랑은 삶이라는 육신에 흐르는 피와 같다. 붉고 아주아주 강렬한. 피가 없이는 인간이 살지 못하듯이 사랑없는 삶은 존재하지 않을 것이다. 처음의 사랑은 순결하고 부드럽다. 하지만 밀도를 쌓아가는 사랑에는 숨길 수 없는 잔인함과 나약함이 싹튼다. 이 책은 길들여진 사랑의 잔인함과 나약함을 적나라하게 보여준다. 어린왕자의 길들임은 누군가가 나에게 오직 하나뿐인 존재임을 부여하기 위한 순수함의 표현이었다면, 소설 속 아버지의 길들임은 딸의 인생 지휘자가 되어 살아가려했던 이기심의 발로라 볼 수 밖에 없었다. 희귀언어를 쓰듯... 그들만의 언어로 살아온 두 사람이었지만 결국 한 사람은 세상을 떠나고 커다란 고독의 한 가운데 한 사람만이 남았다. 한 번도 겪어보지 못한 삶이 그녀에겐 두려울테지만 언어의 독방에서 나와 세상의 언어로 소통하며 살아가주기를. 사랑의 달콤한 겉모습에 속아 타인에게 존재를 바치는 일은 더이상 하지 말아주기를 바라며 조용히 책장을 덮었다. 어릴 때 김영하 작가님 팬이었어서 신간이 나오면 망설임 없이 데려오곤 했다. 팬이 된지 10년이 가까워지고 있는데 근 몇년간 읽지 않다가 정말 오랜만에 다시 보아도 김영하 작가님 글은 여전히 좋다. 어찌보면 매체에 노출이 많고 스타작가(?) 이기에 편견을 가진 사람들도 꽤 많겠지만 글은 거짓말을 못한다. 따뜻하고 섬세하지만, 예리하고 세련된 글임은 틀림이 없다. ",
    "slue": "Question10",
    "createdAt": "2023-04-01T12:31:40",
    "writer": "조성주",
    "answers": [
      {
        "createdAt": "2023-04-02T16:01:50",
        "content": "이건 내가 최근에 느꼈었던 감정인데 그것이 오롯이 나에게서 비롯되고 있다는 것을 알았음 김애란 '바깥은 여름' 을 읽을 때와 조금은 비슷한 공허함이 들었는데 기분이 착 가라 앉기도 하고 실려 있는 모든 작품의 몰입감이 엄청나고...... 김영하 작가님 책은 그래서 항상 빠르게 장이 넘어갔어 쉽게 읽히지만 결코 쉽지만은 않은 내용임. 그래서 베스트셀러 작가인가 싶었지"
      }
    ]
  }
]
