[
  {
    "id": "1",
    "userName": "김주성",
    "productName": "이준석의 거부할 수 없는 미래",
    "photoUrl": "/img/productImg/product10.jfif",
    "review": "오른쪽 책은 좀 시간이 지난책이지만 사는김에 같이 샀다. 난 이준석이란 인물때매 국민의힘에 태어나서 처음으로 당원가입을 했고 책임당원이 되었다. 그리고 지금 이 순간까지도 그를 지지한다 아버지는 이런 나를보고 철이 없다.세상물정 모른다고 얘기하신다. 하지만 5060세대에게 박정희나 박근혜가 아이콘이었다면 이제 2030 남성들에게 이준석은 박정희 그 이상의 존재다.​ (아니. 박정희는 솔직히 아무런 느낌도 없다. 역사 속에 인물일뿐이다.) 단순히 그가 젠더담론에서 남자 편을 들어줘서? 아니다. 이준석은 남자의 편을 든게 아니라 과도하게 기울어진 젠더정책을 수평으로 보정(補正)하고자 했을뿐이고 보수정치인 중 그 누구도 정치적 난민(亂民)이 되어버린 (여야 어디서도 돌보지않는)  이대남들에게 유일하게 손을 내밀어준 사람이다. 그가 손을 내민것이 자기의 이해관계 때문이여도 상관없다. 우린 그런 정치인을 원했다. 유권자와 정치인이 이(利)가 합치(合致)되는 그런 관계를.​ 무분별한 할당제나 PC주의  정책에 공정한  경쟁이 필요하다고 브레이크를 걸고 최소한 청년 남성의 얘기도 들어줄 정치인이 필요했다. 그래서 이준석에 열광(熱狂)하는것이다.​​"
  },
  {
    "id": "2",
    "userName": "주혜연",
    "productName": "부자아빠 가난한아빠",
    "photoUrl": "/img/productImg/product09.jfif",
    "review": "새해 첫 경제 도서로 만난 '부자아빠 가난한 아빠' 고지식했던 나의 경제관념에 긍정적인 자극을 준 훌륭한 책이었다. 부자아빠 가난한 아빠는 금융 지식의 중요성을 깨닫고, 돈에 휘둘리지 않고 돈을 통제하는 삶을 살 수 있도록 안내하는 금융 지침서였다. 일화를 통해 경제와 금융 지식에 대한 중요성을 하나하나 습득할 수 있도록 풀어나가다 보니 흥미롭고, 가독성이 좋아 책도 술술 잘 읽히는 책이었다. 상세한 지식을 얻기는 어렵지만, 본격적으로 이 분야에 대한 공부를 하기에 앞서 경제 관념이나 가치관을 다지기에 좋은 책이라는 생각이 든다. 목차는 크게 서론과 마치며를 제외한 9개의 챕터로 나뉘어져 있다. 부자들은 돈을 위해 일하지 않는다부터 왜 금융 지식을 배워야 하는지, 그리고 부자들이 자신을 사업을 하는 이유부터 부자들은 세금을 어떻게 관리하는지에 대해 살펴본다. 또 부자들이 현금흐름을 창출하는 일화에 이어 교훈을 얻기 위해 일하는 것의 필요성에 대해 돌아보는 시간을 갖는다. 이어서 두려움과 같은 우리가 부자가 되는 길을 가로막는 것들에 대해 살펴본다. 끝으로 부자가 되는 10단계를 살펴보며 이야기는 막을 내린다."
  },
  {
    "id": "3",
    "userName": "김명철",
    "productName": "오늘밤 세계에서 이 사랑이 사라진다 해도",
    "photoUrl": "/img/productImg/product07.jfif",
    "review": "영화  '오늘 밤 세계에서 이 사랑이 사라진다 해도'를 보고 나면 영화 1리터의 눈물, 나는 내일, 어제의 너와 만난다가 생각이 납니다. 비슷한 소재도 있기도 하고 그 감성 와 유사합니다. 하지만 좀 더 담백하고 과잉된 감정이나 연기가 없는 좋은 영화라고 생각합니다. 이런 청춘 멜로 영화는 주인공들의 외모나 분위기가 몰입감을 좌우하는데 특히 남자 주인공인 슌스케는 완벽했다고 생각합니다. 병약하면서 순수하며 화려한 외모는 청춘 그 빛나는 추억을 대변하기에 충분했다고 생각합니다. 연인끼리 보기 좋은 청춘 멜로, 좋은 각본의 영화이며 기억과 사랑의 감성에 대해 생각해보기 하는 영화이니 보시기를 추천드리며 저의 평점은 5점 만점의 3.5점입니다. "
  },
  {
    "id": "4",
    "userName": "이혁재",
    "productName": "당신은 결국 무엇이든 해내는 사람",
    "photoUrl": "/img/productImg/product06.jfif",
    "review": "모든 것이 서툰 사람이지만 특히나 위로하는 것에는 젬병입니다. 좀 더 나이가 적었을 땐 할 줄 아는 위로라곤, 괜찮아, 다 그래, 나도 그랬어 정도의 의미 없는 문장들이 다였습니다. 한편으로 그 정도로 힘들어하는 지인들이 이해가 되지 않았습니다. 제가 보기에 별거 아닌 어려움인데, 마치 자신이 생에 종말이 온 거 마냥 호들갑스럽게 행동하고, 시한부를 선고받은 사람처럼 깊은 절망에 빠지는 모습을 받아들이기 어려웠습니다. 평생을 내 앞에 있는 장애물을 건너는데 신경을 쓰느냐고 타인 앞에 놓인 걸림돌을 제대로 본 적이 없었나 봅니다. 무게는 달라도 우리 앞에 놓인 걸림돌은 모두 커다랗다는 것을 그래서 한 사람 한 사람이 건너서 가기엔 힘들어 손을 잡아 줄 누군가가 필요하다는 사실을 이제서야 조금씩 배우고 있습니다. 공감을 잘 하는 사람이 위로도 잘 하나는 것을 이번 책을 보면서 여러 번 생각했습니다. 그럴 수 있어, 원래 그래, 그렇지? 한 박자 쉬며 슬그머니 코코아 한 잔을 손에 쥐여주는 그런 말들로 채워진 이 번 이야기는 저자의 고민에 대한 답을 나누는 소통의 창구였습니다"
  },
  {
    "id": "5",
    "userName": "한호진",
    "productName": "김미경의 마흔 수업",
    "photoUrl": "/img/productImg/product05.jfif",
    "review": "막대기 하나를 들고, 이게 긴 것인지 혹은 짧은 것인지 묻는다면 뭐라고 답할 건가요. 알 수 없죠. 길고 짧은 건 비교할 대상이 있는 경우를 말하는 거니까요. 마흔, 40대라는 나이도 마찬가지인 것 같아요. 오직 '나'의 인생에서 보자면 새롭지 않은 오늘이 없으니까요. 공자는 40세에 이르러 세상일에 미혹되지 아니하였다고, 즉 세상일에 흔들리지 않았다고 하여 불혹(不惑)이라고 했어요. 그러나 현실은 다르더라고요. 40대가 그 어느 때보다 더 많이 흔들리고 있으니 말이에요. 김미경의 마흔 수업은 대한민국 최고의 최고의 강사 김미경 님의 책이에요. 저자는 먼저 40대를 살아본 인생 선배로서 40대가 인생에서 가장 바쁘고 힘들었다고 고백하고 있어요. 그 시절에 스스로에게 자주 했던 질문이 '이게 맞나?'였다고 해요. 마흔이 되면 어느 정도 자리 잡을 거라는 기대를 했는데 이룬 게 없다는 자괴감 때문에 우울해지고 불안해지는 거예요. 바로 이 지점에서 길을 잃는 경우가 많은데, 저자는 인생의 배치도를 만든 사람도, 그 판의 주인공도 '나'라는 사실을 깨닫고 새로운 결심을 했다고 해요. 끝까지 나를 사랑하듯 내 인생의 배치도 역시 뜨겁게 사랑하겠노라. 그때부터 열정적으로 살면서, 일단 도전을 시작하면 꾸준함으로 밀어붙이는 '김미경 성장 매뉴얼'의 대부분을 40대 때 만들 수 있었대요. 그 힘으로 50대까지 이어서 살 수 있었고, 50대가 되어서야 모든 것이 선명해졌다고 해요. 그것이 이 책을 쓴 이유라고 설명해주네요. 흔들리는 40대를 향한 위로와 확신을 주기 위해서. 제가 분명히 말씀드릴게요. 당신은 잘못 살지 않았어요. 자신의 꿈을 좇아 성실히 잘 살아왔으니 스스로를 의심하지 마세요. 잘못된 건 딱 하나, 마흔에 모든 걸 이루고 안정을 찾아야 한다는 고정관념뿐이에요. 그 생각 때문에 지금 이렇게 우울하고 힘든 거예요."
  },
  {
    "id": "6",
    "userName": "박찬석",
    "productName": "내면소통",
    "photoUrl": "/img/productImg/product04.jfif",
    "review": "김주환 교수님의 ‘회복탄력성’을 인상 깊게 읽은 후, 우연한 계기로 교수님의 강연을 들은 적이 있었다.​ 그때 예고편처럼 이 책에서 주로 다루는 얘기들을 들었는데, 당시 책으로 정리 중이라고 하였다. 그때 들은 얘기를 블로그에도 정리해 두었는데, 요지는, self love, self respect, 모든 건 자신의 문제다라는 거다. 아주 쉬운 예를 들어 친구랑 싸웠을 때, 싸운 것은 나와 친구의 문제가 있는 것이 아니라 나의 문제라는 것이다. 이 얘기는 다시 내면 소통, 책 전체를 관통하는 주제, 모든 소통은 내면 소통’이라는 얘기와 연결된다. 예를 들어서, 친구에게 화가 나서 무슨 말을 할 때, 우리의 마음(=뇌)에서는 친구와 싸운 상황을 해석하고 스토리텔링해서 판단하는 내면 소통을 한다. 이러한 내면 소통에 문제가 있으면 친구에게 아프고 잔인한 말을 할 수 있고, 싸운 이후에 사이가 틀어지면 그 친구와의 시간을 아주 부정적이고 나쁜 것만 기억하고 돌아볼 수 있다. 반면 내면 소통에 문제가 없는 마음 근력을 갖춘 사람은 화가 나지만 배려를 갖추고 나의 입장을 잘 설명할 수 있는 단어와 대화 방식을 내면소통 과정을 거쳐 선택해서 말할 수 있을 것이며, 친구와의 사이가 완전히 틀어진 데도 '그래도 우리는 소중한 추억을 공유하고 있고, 각자의 삶을 잘 살아가기를 바라고, 시기와 상황이 맞으면 인사 정도는 나중에 건넬 수 있겠지라고 스토리텔링할 것이다."
  },
  {
    "id": "7",
    "userName": "백경렬",
    "productName": "만일 내가 인생을 다시 산다면",
    "photoUrl": "/img/productImg/product03.jfif",
    "review": "정신분석 전문의로, 두 아이의 엄마로, 시부모님을 모시고 사는 며느리로 눈코 뜰 새 없이 바빴던 저자는 마흔 살까지만 해도 ‘내가 잘했으니까 지금의 내가 있는 거지’라고 생각했다. 집이고 병원이고 환자들이고 자신이 없으면 큰일이 난다고 생각한 것이다. 곁에 있는 사람들에게 고맙다고 말하면서도 속으로는 원망한 적이 더 많았다. 그런데 2001년 마흔세 살에 갑자기 몸이 점점 굳어 가는 파킨슨병 진단을 받게 되었다. 두 아이의 엄마이자 정신분석 전문의로 할 일이 많은 나이였다. 게다가 꿈을 펼쳐 보겠다고 개인 병원을 시작한 지 1년이 채 되지 않은 시점이었다. 그녀는 자신에게 들이닥친 불행을 도저히 받아들일 수 없었다. 너무 억울하고, 사람들이 밉고, 세상이 원망스러워 아무것도 못 한 채 한 달 동안 침대에 누워 천장만 바라보았다. 그러던 어느 날 그녀는 문득 깨달았다. 아직 자신은 죽은 게 아니며 누워 있는다고 바뀌는 건 아무것도 없다는 사실을 말이다. 다행히 병이 초기 단계라 아직 할 수 있는 일들도 많았다. 그래서 일어났고, 하루를 살았고, 또 다음 날을 살았다. 대신에 해야만 하는 일보다 하고 싶지만 계속 미뤄 둔 일들을 먼저 하기 시작했다. 책을 쓰기 시작한 것도 그때부터다. 그렇게 22년 동안 병마와 싸우며 진료와 강의를 하고, 두 아이를 키우고, 열 권의 책을 썼다. 사람들은 파킨슨병을 앓으면서 어떻게 그 일들을 다 할 수 있었느냐고 신기해하지만 그녀는 말한다. 몸이 굳어 옆으로 돌아눕는 것조차 남의 도움을 받아야 할 만큼 고통스러운 때도 있지만 고통과 고통 사이에는 덜 아픈 시간이 있고, 그 시간에 할 수 있는 일들을 하며 하루하루를 차곡차곡 살아온 것뿐이라고. 2014년 1월 병이 악화되어 병원 문을 닫고 나서는 더 이상 환자들을 진료할 수 없게 되었고, 그 사이 크고 작은 수술을 다섯 차례 받으며 죽을 고비도 넘겼지만 그녀는 여전히 하고 싶은 일들이 많다고 말한다."
  },
  {
    "id": "8",
    "userName": "이종석",
    "productName": "불편한 편의점2",
    "photoUrl": "/img/productImg/product02.jfif",
    "review": "서울역 노숙자였던 독고의 이야기로 잔잔한 감동을 주었던 <불편한 편의점>이 돌아왔다. 공간적 배경은 청파동 편의점 ALWAYS로 동일하지만, 시간적 배경은 1편으로부터 1년반 시간이 지난 시점이다. 짧은 시간동안 코로나19가 우리 사회의 모습을 크게 바꾸었듯이 이 편의점도 코로나의 영향을 빗겨가진 못했다. 잠시 들러가는 편의점의 속성상 등장인물도 많은 변화가 있다. 편의점 주인이 바뀌었다. 편의점을 팔자고 조르던 염 여사의 말썽꾼 아들 민식은 사장이 되었고, 아들과의 불화로 답답해하던 선숙은 점장이 되었다. 전편의 주인공이었던 독고의 후임으로 전직경찰관인 곽 씨가 잠시 등장하지만 곧 새 야간 알바로 들어온 자칭 홍금보라 말하는 황근배로 교체되고 그가 핵심인물로 이야기를 이끌어간다. 근배가 근무중인 편의점에는 코로나로 힘든 우리의 이웃들이 등장한다. 취업에 계속 낙방하다 악명 높은 블랙 기업에 당할 뻔한 취준생 동료 소진, 코로나 거리두기로 장사가 안 돼 매일 밤 편의점 야외 테이블에서 혼술을 하며 전전긍긍하는 정육식당 최 사장, 원격 수업으로 집에 있는 시간이 많아지면서 엄마 아빠의 잦은 다툼에 상처받는 고등학생 민규가 등장한다. 근배는 놀라운 친화력으로 편의점을 찾는 손님과 동료들에게 다가가 그들의 사연에 귀 기울인다. 서로가 피상적인 소통만 하다가 코로나로 인해 더욱 멀어진 사람들 사이를 메워주는 것은 무엇일까? 편의점이라는 공간도 어찌 보면 자신의 편의만을 간단히 해결하기 위한 공간으로 진정한 소통이 이루어지기 힘든 곳이다. 그래서 붙임성 좋은 근배가 이들에게 보이는 관심은 때로 ‘라떼’와 ‘오지랖’으로 여겨진다. 하지만 그의 ‘호의를 지닌 진심’은 결국 상대에게 전달되고 사람들 마음을 움직이게 한다. 근배는 1편에서 독고가 하던 역할을 담당하는 등장인물인 셈이다. 2편에서는 편의점 주인인 사장 민식의 이야기와 근배의 사연을 포함해 총 8개의 에피소드가 소개된다. 모두 힘든 코로나 시기를 어렵게 통과하고 있는 우리 이웃들의 모습이다. 그냥 일상도 힘든데 코로나까지 겹쳐 그들의 시련과 고민은 깊어졌고 앞날이 보이지 않는다. 그럼에도 불구하고 자신을 돌아보고 변화를 도모하며, 그 동안 하지 못했던 일들에서 진짜 삶이 무엇인지 돌아보게 만든다. 그러면서 포기하지 말고 지금 이 순간을 열심히 살아가라는 따뜻한 용기를 준다."
  },
  {
    "id": "9",
    "userName": "최종성",
    "productName": "거인의 노트",
    "photoUrl": "/img/productImg/product01.jfif",
    "review": "우리는 인생을 살면서 다양한 한계에 부딪힌다. 공부라는 외롭고 힘든 길에서 앞으로 나아가지 못하고 있다면, 아직 자신이 원하는 일을 찾지 못했다면, 10년 가까이 회사를 다녔지만 더 이상 어떻게 성과를 내야 할지 모르겠다면, 또는 아이를 키우며 반복되는 일상에 지쳐버렸거나 노년에 접어들어 은퇴를 하고 더 이상의 성장을 포기하게 되었다면, 당신은 이 한계를 넘어서길 포기한 채 그저 살던 대로 살아갈 것인가, 다시 한번 인생의 변화를 꾀할 것인가? 대한민국 최초이자 최고의 기록학자 김익한 교수는 인생에서 한 번쯤 최선을 다해 성장하고 성공과 성취의 기쁨을 누리고 싶다면, 기록은 지금 당장 사용할 수 있는 가장 빠르고 손쉬운 삶의 무기가 된다고 말한다. 아무리 공부해도 성적이 오르지 않는다면 답은 하나다. 기록의 원리를 적용해 자신의 공부법을 만들어야 한다. 책을 읽어도 기억에 남지 않는다면 독서 노트를 쓰고 내 것으로 만드는 법을 익히자. 가슴이 답답하다면 당신을 괴롭히는 상황이 무엇인지 하나씩 나열해 적어 보자. 회사에서 성과를 올리고 싶다면 일 기록을 쓰고, 대화를 능숙하게 하고 싶다면 대화 기록을 쓰자. 지금이라도 기록해야 하는 이유가 바로 여기에 있다."
  },
  {
    "id": "10",
    "userName": "조진환",
    "productName": "세상의 마지막 기차역",
    "photoUrl": "/img/productImg/product08.jfif",
    "review": "개인적으로 첫 번째, 세 번째 파트는 슬프지 않았다. 너무 덤덤하고 공감하지 못한 채 읽었던 것 같다.  그래서 이 책이 아쉬웠던 점이다. 조금 더 섬세하게 공감할 수 있도록 작성되었다면 어땠을까?라는 생각...  하지만 두 번째, 네 번째 파트는 나도 보면서 계속 울었다. 특히 두 번째 최근에 할아버지가 돌아가서일까? 아니면 이런 부모자식 관계에 대해서는 한 없이 약해지는걸까? 뭔지 모르지만 나의 가족들을 생각하고 특히 할아버지를 생각하면서 울었던 것 같다. 나도 만약 마지막으로 만나서 이야기를 할 수 있었다면 무엇을 할 수 있을까?를 상상하며... 두 번째 파트에서는 사실 뻔한 스토리였다.  아들은 도시에서 살고 싶고 대기업 다니는 소위 잘나가는 직장인이고, 아버지는 자기 기준에 한참 밑인 고쳐주러 돌아다니는 직종이라 월급도 적고 항상 옷도 작업복 무언가 창피하다고 느꼈던 존재 아버지 같은 사람은 절대 되지 말아야지 생각하며 아버지를 피하게 되는... 실제로 아들은 대기업에 취업을 했지만 그 속에서 어울리지 못하고 항상 선배한테 구박받으면서 위태롭게 직장생활을 한다.그러는 와중에 종종 아버지가 뭐를 고쳐달라 어디를 같이 가자 연락이 오지만 항상 연락을 무시하고 취업 후 2년동안 부모님댁을 내려가지 않는 상황이였다. 직장 선배의 괴롭힘을 못 이겨 결국 퇴사를 하고 대인기피증까지 생기며 살아가다 아버지가 열차에서 돌아갔다는 소식을 듣게 된다. 그래서 아버지를 만나서 마지막 작별을 고하는 그 부분이 정말 눈물샘이 터져나왔다. 이미 퇴사한 아들에게 나무라거나 질문하지 않고 우리 아들은 언제나 잘하는 사람이다 라고 끝까지 믿어주고,  처음은 느려도 적응하면 남들보다 곱절 잘하는 아들이다 믿음을 주는 아버지의 기차 속에서의 대화가 정말 눈물이 안 터질 수가 없더라.  대기업을 다니지만 무언가를 결핍받은 아들,  아들이 무시하는 직업을 가졌지만 장례식장에 수많은 사람들이 애도하고 존경을 취하는 삶을 산 아버지. 아버지의 삶이 잘 살았다고 할 수 있지만 이 험난한 세상을 살려면 또 그렇게 소소하게 만족하며 살아갈 수 없는 것 같다. 요즘 대한민국 역시 과시욕이 점차 늘어나고 있다고 한다. 실상 나도 과시욕이 꽤 있는 것 같다. 인스타만 봐도 다들 그렇게 사니깐? 내 주변이 아니더라도 인플루언서나 다른 둘러보기에서의 삶이 그렇게 사니깐? 과연 그런 삶이 진정한 삶일까 라고 생각하게 된다. 내실을 다지는 멋진 사람이 되고 싶은데 보여지는 삶에선 또 한없이 약해진다."
  }
]
